tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "autopep8"
brew "boost"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "cbc"
brew "cgal"
brew "geos"
brew "krb5"
brew "libxml2"
brew "libdap"
brew "tcl-tk"
brew "libspatialite"
brew "numpy"
brew "unixodbc"
brew "gdal"
brew "gifsicle"
brew "glpk"
brew "libheif"
brew "imagemagick"
brew "inetutils"
brew "ipopt"
brew "libproxy"
brew "metis"
brew "nghttp2"
brew "node"
brew "qt"
brew "poppler"
brew "postgresql"
brew "postgis"
brew "proj"
brew "subversion", link: false
brew "wget"
brew "mongodb/brew/mongodb-community"
